USER_ID = '123456789'  # id вашего аккаунта ЦИФРАМИ (9 цифр)
GROUP_ID = '-123456789'  # id группы, в которую будем размещать посты, перед id должен быть "-"
# для размещения поста на стену пользователя, вбиваем id пользователя


APP_ID = 6121396  # id приложения, для нормальной работы лучше не менять

LOGIN = 'ultra_gay@gmail.com'  # логин, лучше использовать номер телефона
PASSWORD = '***********'  # пароль (Не ссы, никому это не отправляется)

PERMISSIONS = 'friends,photos,messages,wall,offline,docs,groups,stats'  # разделы, к которым
# приложение будет иметь
# доступ, для нормальной
# работы лучше не менять
